<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("major-leasing");
?>

    <div class="offers-container">
        <div class="content_area">
            <!-- hide elantra and ix35 banner-->

            <!-- WARNING -->
            <!-- this checks only img src!! no checking by offer ID -->

            <img class="" src="http://www.hyundai.ru/media/offers_image/04cbeb84a054d5e241ea61acbfabdf67_Elantra-c-правильными-кнопками-на-руле-и-без-системы-инфинити-копия.jpg" style="">

            <!-- old syntax: -->
            <!-- <img class="promo-head" src="http://www.hyundai.ru/media/offers_image/04cbeb84a054d5e241ea61acbfabdf67_5_19.jpg" style=""/> -->

            <!-- end of hiding banner-->

            <div class="offers-content">


                <script type="text/javascript" src="/media/js/wcm.consumption.js"></script>

                <script language="javascript">
                    WCM.consumptionContext=""
                    WCM.contributionContext="/wcm-contrib"
                    WCM.designContext="/wcm-design"
                    WCM.sitePath="http://www.hyundai.com/ru/ru/Shopping/ShoppingTools/SpecialOffer/index.html"
                </script>

                <h1 class="title-offer bordr-btm"><span class="nowrp">Лизинг для физических лиц</span></h1>

                <div class="offer-terms bordr-btm">
                    <div class="offers-block">
                        <div class="row-inline clearfix">
                            <h2 class="title-offer__lev02 multiple-cars">Новый способ покупки и владения автомобилем</h2>
                        </div>

                        <div class="row-inline">
                            <p class="offer-terms__text">
                                <b>Партнер программы:</b><br>
                                ООО «Мэйджор Лизинг»<br><br>
                                Лизинг для физических лиц это:<br><br>
                                <b>НОВЫЙ HYUNDAI ЗА МИНИМАЛЬНЫЕ ДЕНЬГИ</b><br>
                                Благодаря низким платежам Вы можете сэкономить на покупке выбранного автомобиля или выбрать автомобиль классом выше.<br><br>
                                <b>ОПТИМИЗАЦИЯ ЗАТРАТ</b><br>
                                Возможность включить расходы по эксплуатации Вашего автомобиля в ежемесячные платежи по лизингу.<br><br>
                                <b>ПРЕИМУЩЕСТВА ЛИЗИНГА ДЛЯ ФИЗИЧЕСКИХ ЛИЦ</b><br><br>
                                <b>Выгодно и удобно</b><br>
                                •	Клиенту предоставляются уникальные ценовые условия на приобретенный автомобиль<br>
                                •	Отсутствуют ограничения по возрасту клиента<br>
                                •	Эффективное администрирование налогов и других платежей, связанных с автомобилем<br>
                                •	Приобретая автомобиль в лизинг, клиент не увеличивает свою кредитную нагрузку и может шире использовать кредитные продукты банков (ипотека, кредитные карты и т.д.). <br><br>
                                <b>Позвольте себе больше уже сейчас</b><br>
                                •	Лизинг позволяет приобрести автомобиль более высокого класса<br>
                                •	Используя лизинг, клиент может всегда пользоваться новым автомобилем, находящемся на гарантии производителя<br><br>
                                <b>Меняйте автомобили легко</b><br>
                                •	Приобретая автомобиль в лизинг, вы избавляете себя от забот по его последующей продаже и рисков, связанных с потерей стоимости автомобиля<br><br>
                                <b>ПРОЦЕСС ОФОРМЛЕНИЯ ЛИЗИНГА</b><br><br>
                                <img src="/img/infographic.jpg"><br>
                                <b>ВОПРОСЫ-ОТВЕТЫ</b><br><br>
                                <b>Срок получения автомобиля?</b><br>
                                Договор лизинга может быть оформлен в течении 1 рабочего дня.<br><br>
                                <b>Какой пакет документов требуется для подачи заявки?</b><br>
                                При первоначальном взносе 40% и выше потребуются только два документа: паспорт РФ и 2-й документ (ВУ или загранпаспорт). При первоначальном взносе менее 40% потребуются также документы, подтверждающие доход и занятость.<br><br>
                                <b>На какой срок можно оформить лизинг?</b><br>
                                Договор лизинга может быть заключен от 1 года до 3 лет.<br><br>
                                <b>Какой минимальный взнос?</b><br>
                                Минимальный первоначальный взнос от 0%.<br><br>
                                <b>Какие дополнительные расходы возникают при оформлении лизинга?</b><br>
                                Страхование КАСКО, которое можно включить в ежемесячный лизинговый платеж.<br><br>
                                <b>Что можно включить дополнительно в ежемесячный платеж?</b><br>
                                Возможно включение в платеж страхования КАСКО, обслуживание автомобиля, шинный сервис, и другие дополнительные услуги.<br><br>
                                <b>Возможно ли досрочное расторжение?</b><br>
                                По прошествии 6 месяцев у Вас есть опция досрочно вернуть а/м в лизинговую компанию.
                                <br><br>
                                <b>Партнер программы:</b><br>
                                ООО «Мэйджор Лизинг»<br><br>
                                Услуга доступна в городах  Москва и Санкт-Петербург
                            </p>
                        </div>








                        <!-- additional terms as footer -->

                        <div class="clearfix"></div>



                        <div class="tip-supscript ">
                            <p style="font-size: 10px;">*Обращаем Ваше внимание, что указанная информация, касающаяся лизинговых программ и предоставления консультационных услуг, носит исключительно информационный характер и ни при каких условиях не является публичной офертой, определяемой положениями статьи 437 (2) Гражданского кодекса РФ. Партнеры программы оставляет за собой право в одностороннем порядке в любое время без уведомления вносить изменения, удалять, исправлять или иным способом обновлять информацию об условиях лизинговых программ и условиях представления консультационных услуг.
                            </p>
                        </div>

                        <div class="clearfix"></div>
                    </div>

                </div>
                <div class="clearfix"></div>
            </div>
        </div>
    </div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>