<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("TermsConditions");
?>

    <div class="container">

        <div class="content_wrap"><div class="title_area"><h1 class="title">Авторские права</h1></div><div class="content_area"><script type="text/javascript" src="/media/js/wcm.consumption.js"></script>

                <script language="javascript">
                    WCM.consumptionContext=""
                    WCM.contributionContext="/wcm-contrib"
                    WCM.designContext="/wcm-design"
                    WCM.sitePath="http://www.hyundai.com/ru/ru/TermCondition/index.html"
                </script>
                <div class="side"><p>Пожалуйста, внимательно прочитайте эти условия, прежде чем начать пользоваться сайтом.</p></div><div class="contents"><div class="para">
                        <h2 class="title">Авторские права</h2>
                        <p>Пожалуйста, внимательно прочитайте эти условия, прежде чем начать пользоваться сайтом.</p>
                        <p>Данный документ устанавливает условия, которые применимы к сайту <a href="/">www.hyundai.ru</a>, здесь и далее именуемому просто «сайт». Пожалуйста, внимательно прочитайте эту страницу. Если вы не принимаете условия данного документа, не используйте сайт и представленную на нем информацию.</p>
                        <p class="last">Термин «пользователь» данного веб-сайта обозначает любое лицо или организацию, которые обращаются к этому сайту.</p>
                    </div>
                    <div class="para">
                        <h2 class="title_term">1. Данный сайт, тексты, изображения, фотографии, программное обеспечение, логотипы и прочие материалы на сайте защищены авторскими правами и принадлежат компании ООО «Хендэ Мотор СНГ».</h2>
                        <p>Авторские права на материалы данного сайта принадлежат компании ООО «Хендэ Мотор СНГ».</p>
                        <p>ООО «Хендэ Мотор СНГ» предоставляет бесплатный доступ на этот сайт и разрешает вам просматривать имеющуюся здесь информацию исключительно для некоммерческих целей.
                            Запрещается воспроизводить или изменять какие-либо материалы данного сайта без письменного согласия ООО «Хендэ Мотор СНГ».</p>
                        <p class="last">Пользователи, воспроизводящие или изменяющие какие-либо материалы данного сайта, будут привлечены к ответственности в соответствии с российскими законами и международными соглашениями об авторских правах. Все возможные споры по данному сайту находятся в юрисдикции судов Российской Федерации.</p>
                    </div>
                    <div class="para">
                        <h2 class="title_term">3. Пользователи получат доступ к сайту для передачи и/или уничтожения материалов</h2>
                        <ul class="list">
                            <li>Нарушение законодательства.</li>
                            <li>Нарушение авторских прав, прав на товарный знак или интеллектуальную собственность.</li>
                        </ul>
                    </div>
                    <div class="para">
                        <h2 class="title_term">4. Внесение изменений</h2>
                        <p class="last">ООО «Хендэ Мотор СНГ» может в любое время вносить изменения в Условия пользования сайтом. Новые условия вступают в силу с момента публикации на этом сайте и не имеют обратной силы.
                            Пользование данным сайтом осуществляется в соответствии с правилами и условиями, которые пользователь косвенно принимает, используя сайт.</p>
                    </div></div></div>

        </div>

    </div>
    <style>
        .content_wrap .title_area .title {
            padding: 20px 0 0 29px;
            vertical-align: middle;
        }

        .content_wrap .content_area .contents {
            float: right;
            width: 641px;
        }

    </style>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>