<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Jobplacement");
?>

    <link type="text/css" href="/media/css_new/styles_RU_.css" rel="stylesheet" />

    <div class="container">

        <div class="content_wrap">


            <div class="menu_area">
                <div class="menu_title">О нас</div>
                <ul>
                    <li class="for_drop_down">
                        <a href="/AboutUs">Хендэ Мотор СНГ</a>
                        <ul class="drop-down">
                            <li class=""><a href="/AboutUs">Обзор</a></li>
                            <li class=""><a href="/CareersMoscow">Карьера в Hyundai</a></li>
                            <li class=""><a href="/Partners">Партнеры</a></li>
                            <li class=""><a href="/Become-a-dealer">Стать дилером</a></li>
                            <li class=""><a href="/Tenders">Тендеры ХМСНГ</a></li>
                        </ul>
                    </li>
                    <li class=" for_drop_down">
                        <a href="/XMMP">ХММР</a>
                        <ul class="drop-down">
                            <li class=""><a href="/XMMP">О заводе</a>
                                <ul class="drop-down v2">
                                    <li class=""><a href="/XMMP">XMMP</a></li>
                                    <li class=""><a href="/XMMP-history">История</a></li>
                                    <li class=""><a href="/XMMP-awards">Награды</a></li>
                                    <li class=""><a href="/XMMP-certificates">Сертификаты</a></li>
                                </ul>
                            </li>
                            <li class=""><a href="/XMMP-manufacturing">Производство</a></li>
                            <li class=""><a href="/XMMP-careers">Вакансии завода</a></li>
                            <li class=""><a href="/Jobplacement">Трудоустройство</a></li>
                            <li class=""><a href="/Anketa">Заполнить анкету</a></li>
                            <li class=""><a href="/XMMP-Contacts">Kонтакты</a></li>
                        </ul>
                    </li>
                    <li><a href="/IntroductoryRemarks">Социальная ответственность</a></li>
                    <!-- <li><a href="/AboutHyundai">О Hyundai</a></li> -->
                </ul>
            </div>
            <div class="title_area">
                <div class="navigation">
                    <ul>
                        <li><a href="">Home</a> &gt;</li>
                        <li><span>ХММР</span> &gt;</li>
                        <li>Трудоустройство</li></ul></div><h1 class="title">Трудоустройство</h1></div><div class="content_area"><script type="text/javascript" src="/media/js/wcm.consumption.js"></script>

                <script language="javascript">
                    WCM.consumptionContext=""
                    WCM.contributionContext="/wcm-contrib"
                    WCM.designContext="/wcm-design"
                    WCM.sitePath="http://www.hyundai.com/ru/ru/AboutUs/Factory/AboutHMMR/HMMR/index.html"
                </script>



                <div class="contents cv2">
                    <div class="para"><h2 class="title_term">Трудоустройство</h2>
                        <p>Компания Hyundai Motor является крупнейшим корейским производителем автомобилей и занимает одно из ведущих мест на мировом рынке автомобилестроения. «Хендэ Мотор Мануфактуринг Рус» - российский завод компании, первый в стране автомобильный завод полного производственного цикла среди иностранных автопроизводителей. В 2012 году завод вышел на полную производственную мощность в 200 000 автомобилей в год. Количество сотрудников превышает 2200 человек, завод работает в три производственные смены.</p>
                        <p>Работа на автомобильном заводе «ХММР» - это не только стабильность, социальные гарантии и хорошие условия трудна, но также широкие возможности для профессионального и личностного роста. Мы приглашаем на работу целеустремленных и инициативных людей, готовых развиваться вместе с компанией. Для сотрудников производственных цехов, не имеющих опыта работы, корпоративная политика компании предусматривает бесплатное обучение, зарубежные стажировки на предприятиях компании Hyundai Motor в Южной Корее и Чехии. Компания прилагает все усилия для того, чтобы создать команду профессионалов и помочь сотрудникам реализовать свой потенциал.</p>
                        <p>Завод «Хендэ Мотор Мануфактуринг Рус» состоит из четырех цехов – штамповки, сварки, окраски, сборки. Работа в каждом из них имеет свои особенности, требует определенных навыков и способностей. В данном разделе сайта вы можете ознакомиться с кратким описанием условий работы в цехах, для того, чтобы выбрать то, что подходит именно вам.</p>
                        <h2 class="title_term">Цех штамповки</h2>
                        <p>Во время работы сотрудники цеха осваивают множество разных профессий от крановщиков или стропальщиков до водителей электропогрузчиков или операторов на линии. В цехе происходит постоянная ротация кадров как внутри бригад, так и между ними. Это означает, что рабочие переходят с одной рабочей позиции на другую и лучше знакомятся с различными производственными процессами.</p>
                        <h2 class="title_term">Цех сварки</h2> <p>Здесь можно приобрести не только профессию сварщика, но и научиться выполнять кузовные работы, то есть получить все необходимые знания и навыки. Кроме того, в этом цехе можно научиться работать с высокотехнологичным оборудованием и электронными системами автоматического управления.</p>
                        <h2 class="title_term">Цех окраски</h2> <p>Цех окраски - самый чистый из четырех цехов завода, так как процесс окраски не допускает работы в условиях хотя бы малейших загрязнений. В связи с этим особое внимание уделяется безопасности производства, вход в цех разрешён только в специальных костюмах, а также существуют ограничения по использованию косметики. Используемые в производстве краски сделаны на водной основе и являются безопасными для здоровья сотрудников цеха.</p> <h2 class="title_term">Цех сборки</h2> <p>Работа в этом цехе характеризуется трудоёмкостью: это, прежде всего, кропотливый и монотонный труд. Здесь очень важна внимательность к мелочам и аккуратность. От того, насколько качественно закреплена та или иная деталь, зависит, порой, не только внешний вид автомобиля, но и безопасность людей, которые его эксплуатируют.</p> <h2 class="title_term">«Как мне найти подходящую вакансию и рассказать о себе?»</h2>
                        <p>1. Ознакомьтесь с возможностями для трудоустройства в нашей компании в <a class="underline" target="" href="/XMMP-careers">разделе Вакансии.</a>
                            <br> 2. Отправьте свое резюме (по возможности, на русском и английском языках) по адресу <a class="underline" href="mailto:rabota@hyundai-motor.ru">rabota@hyundai-motor.ru</a> или
                            <a class="underline" target="" href="/Anketa">заполните Анкету.</a>
                            <br> 3. При появлении подходящей вакансии с Вами обязательно свяжется специалист нашей компании.</p></div>
                </div>


            </div>

        </div>

    </div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>