<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Privacy");
?>

    <div class="container">

        <div class="content_wrap"><div class="title_area"><h1 class="title">Политика конфиденциальности</h1></div><div class="content_area"><script type="text/javascript" src="/media/js/wcm.consumption.js"></script>

                <script language="javascript">
                    WCM.consumptionContext=""
                    WCM.contributionContext="/wcm-contrib"
                    WCM.designContext="/wcm-design"
                    WCM.sitePath="http://www.hyundai.com/ru/ru/Privacy/index.html"
                </script>
                <div class="side"><p>Компания ООО «Хендэ Мотор СНГ» очень ответственно подходит к вопросам конфиденциальности ваших данных.</p></div><div class="contents"><div class="para">
                        <h2 class="title">Политика конфиденциальности</h2>
                        <p>Компания ООО «Хендэ Мотор СНГ» очень ответственно подходит к вопросам конфиденциальности ваших данных.</p>
                        <p>Как компания ООО «Хендэ Мотор СНГ» работает с личными данными.</p>
                        <p class="last">В ООО «Хендэ Мотор СНГ» очень ответственно подходят к сохранению конфиденциальности ваших данных. Политика конфиденциальности содержит разъяснения, касающиеся того, каким образом мы будем собирать и использовать информацию, которую вы нам предоставите. Мы можем периодически вносить изменения в данный документ; текущей версией является та, которая опубликована на этом сайте. Местоимение «мы» относится к компании ООО «Хендэ Мотор СНГ», если не указано иное.</p>
                    </div>
                    <div class="para">
                        <h2 class="title_term">1. Сбор ваших данных</h2>
                        <p>Время от времени вы можете предоставлять свои личные данные (например, имя, адрес электронной почты и т. д.) для того, чтобы пользоваться услугами на нашем сайте. При сборе такой информации мы всегда будем использовать только безопасное соединение.</p>
                        <p>Мы будем действовать в соответствии с применимым законодательством и будем предоставлять ссылку на Уведомление о защите данных каждый раз, когда мы будем запрашивать ваши личные данные, а также на форму Согласия об обработке персональных данных, когда, согласно законодательству, мы обязаны взять такое Согласие. Обрабатывать ваши личные данные мы будем только на основании вашего Согласия.</p>
                        <p>Уведомление об ограниченной защите данных от компании ООО «Хендэ Мотор СНГ».</p>
                        <p>Компания ООО «Хендэ Мотор СНГ» может использовать предоставленные вами данные в административных и маркетинговых целях, в интересах службы по работе с клиентами и для анализа ваших личных предпочтений. Мы можем хранить ваши данные в течение разумного периода времени для того, чтобы связываться с вами по поводу наших услуг. Информация о том, как мы используем файлы cookie и другие способы отслеживания в Интернете, содержится в разделе 2 настоящей Политики конфиденциальности.</p>
                        <p>В случае размещения заявки на тест-драйв ваши данные могут быть переданы соответствующему дилеру (наименование и адрес дилера можно узнать на данном сайте), который может напрямую связаться с вами.</p>
                        <p class="last">Вы имеете право запросить копию ваших данных и исправить любые неточности. На нашем сайте вы можете узнать, как это сделать.</p>
                    </div>
                    <div class="para">
                        <h2 class="title_term">2. Как мы собираем данные о ваших посещениях нашего сайта</h2>
                        <p class="last">Когда вы посещаете страницы нашего сайта, мы загружаем на ваш компьютер так называемые «файлы cookie» (см. раздел 6). Мы также можем собирать данные, используя веб-маяки (также известные как «пустые GIF» или «веб-жучки» — см. раздел 7). Файлы cookie и веб-маяки обеспечивают нас неперсонифицированными статистическими данными о том, что посетители делают на нашем сайте. Например: время, в течение которого была просмотрена страница; обычные маршруты перемещения по сайту; данные о настройках экрана и другая информация общего характера. Мы можем также собирать данные о том, какие еще сайты вы посещаете после нашего. Мы используем полученные данные для того, чтобы повышать качество услуг на нашем сайте и делать его более полезным для вас.</p>
                    </div>
                    <div class="para">
                        <h2 class="title_term">3. Что мы будем делать с вашими личными данными</h2>
                        <p>Мы будем использовать ваши данные только в тех целях, которые, в соответствии с разумными ожиданиями, должны представляться вам очевидными или которые будут объявлены при сборе информации. В случаях, когда будет необходимо ваше согласие, мы будем использовать ваши данные только после того, как вы его дадите. Мы не будем связываться с вами и передавать ваши данные нашим коммерческим партнерам в маркетинговых целях, если вы не согласитесь с такими действиями.</p>
                        <p class="last">Мы обязуемся относиться к вашим личным данным с должным вниманием и в соответствии с принципами защиты данных. Мы гарантируем защиту ваших персональных данных, в том числе с помощью соответствующих технических средств защиты.</p>
                    </div>
                    <div class="para">
                        <h2 class="title_term">4. Как получить доступ к своим личным данным</h2>
                        <p class="last">Вы можете направлять запросы менеджеру по защите и соответствию данных по адресу ООО «Хендэ Мотор СНГ», St Johns Court, Easton Street, High Wycombe, Buckinghamshire HP11 1JX. Если вы считаете, что какая-либо информация о вас недостоверна или используется ненадлежащим образом, или если вы хотите получить более подробную информацию, свяжитесь с нами по вышеупомянутому адресу.</p>
                    </div>
                    <div class="para">
                        <h2 class="title_term">5. Пользователи в возрасте до 18 лет включительно</h2>
                        <p class="last">Если вам 18 лет или менее, вы должны получить разрешение родителя или опекуна, перед тем как передать нам личные данные. Если мы выясним, что получили информацию от вас без надлежащего разрешения, мы оставляем за собой право отменить все транзакции и услуги, а также удалить все предоставленные вами личные данные. Вы сможете заново направить нам информацию после того, как получите необходимое разрешение.</p>
                    </div>
                    <div class="para">
                        <h2 class="title_term">6. Что такое cookie?</h2>
                        <p>Cookie — это текстовый файл, который позволяет нашему серверу идентифицировать ваш компьютер (посредством IP-адреса). Информация о том, для чего мы это делаем, содержится в разделе 2. Хотя в некоторых случаях это представляется возможным, мы не используем IP-адреса для идентификации пользователей. Как правило, у вас есть возможность настроить свой компьютер так, чтобы либо принимать все файлы cookie, либо получать уведомления при их передаче, либо никогда не принимать такие файлы. Задать эти настройки можно непосредственно в браузере. В большинстве браузеров такая возможность доступна через меню (например, пункт «Сервис» в Internet Explorer или пункт «Инструменты» в Mozilla Firefox). Если у вас возникнут трудности с доступом к этим настройкам, обратитесь к справочному разделу в вашем браузере. Вы также можете найти более подробную информацию о файлах cookie и управлении ими на сайте <noindex><a href="http://www.allaboutcookies.org" rel="nofollow">www.allaboutcookies.org</a></noindex>.</p>
                        <p class="last">Отказ от приема cookie может сделать невозможной нормальную работу сайта или даже лишить вас доступа к определенным разделам.</p>
                    </div>
                    <div class="para">
                        <h2 class="title_term">7. Что такое веб-маяк?</h2>
                        <p>Некоторые наши веб-страницы могут содержать электронные изображения, так называемые веб-маяки (также известны как «пустые GIF»), которые позволяют нам посчитать число пользователей, посетивших данные страницы. Веб-маяки собирают только ограниченные данные, включающие номер cookie, время и дату просмотра страницы, а также описание страницы, на которой расположен маяк. Предоставляемые такими маяками данные не могут быть персонально идентифицированы, они используются только для отслеживания эффективности нашего сайта в целом или отдельных кампаний.</p>
                        <p>Дополнительная информация о веб-маяках, их использовании и ваших правах доступна на сайте <noindex><a href="http://www.allaboutcookies.org/web-beacons/" rel="nofollow">www.allaboutcookies.org/web-beacons/</a></noindex></p>
                        <p class="last">По любым вопросам, связанным с данной Политикой конфиденциальности или другими аспектами процессов хранения и обработки данных, обращайтесь на электронный адрес, указанный ниже, с пометкой «Для менеджера по защите и соответствию данных».</p>
                    </div>
                    <div class="para">
                        <h2 class="title_term">8. Ссылки на другие сайты</h2>
                        <p class="last">Наши веб-сайты могут содержать ссылки на сторонние сайты. Ни компания ООО «Хендэ Мотор СНГ», ни связанные с ней компании не несут ответственности за соблюдение конфиденциальности на таких сайтах и их безопасность. Политика конфиденциальности распространяется только на этот веб-сайт.</p>
                    </div></div></div></div>

    </div>

    <style>
        .content_wrap .title_area .title {
            padding: 20px 0 0 29px;
            vertical-align: middle;
        }

        .content_wrap .content_area .contents {
            float: right;
            width: 641px;
        }

    </style>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>