<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Второе дыхание вашего автомобиля");
?>

    <link type="text/css" href="https://www.hyundai.ru/media/css/service_styles.css" rel="stylesheet" />
    <link type="text/css" href="https://www.hyundai.ru/media/css/pl2.css" rel="stylesheet" />

    <style>
        body.main, body.main #wrapper {
            background: #FFFFFF !important;
        }
    </style>

    <!--
    Контент страницы начнется тут
    -->

    <main class="main" data-model="home">

        <div class="so">
            <div class="so__layout">
                <div class="so__container">
                    <!--
                                <h1 class="so__title">
                                    Product Line 2
                                </h1>
                                <h2 class="so__subtitle">
                                    Линейка запасных частей для<br/>
                    автомобилей Hyundai старше 3х лет
                                </h2>
                                <a class="pl2-more" href="#adv">
                                    <div class="pl2-more-svg"><svg xmlns="http://www.w3.org/2000/svg" class="more-svg"><use xlink:href="#pl2-arrow"></use></svg></div>
                                    Подробнее
                                </a>
                    -->
                </div>
            </div>
        </div>
        <div class="so-sec bgwhite" id="adv">
            <div class="so__layout">
                <div class="so-sec__container">
                    <div class="so-calc">
                        <div class="so-calc__model">
                            <h3 class="so-sec__title">
                                Преимущества
                            </h3>
                            <div class="adv-section">
                                <div class="adv-block b1">
                                    <div class="adv-block-num">1</div>
                                    <div class="adv-block-text">PL2 - это качественная альтернатива основной линейке запасных частей, рекомендованная для автомобилей старше 3-х лет, по сниженным ценам.
                                    </div>
                                </div>
                                <div class="adv-block b1">
                                    <div class="adv-block-num">2</div>
                                    <div class="adv-block-text">PL2 производятся на тех же предприятиях и по тем же технологиям, которые используются при производстве оригинальных запасных частей Hyundai.
                                    </div>
                                </div>
                                <div class="adv-block b2">
                                    <div class="adv-block-num">3</div>
                                    <div class="adv-block-text">PL2 – результат постоянного исследования рынка и стремления ООО «Хендэ Мотор СНГ» заботиться о своих клиентах.</div>
                                </div>
                            </div>

                            <div class="icon-section">
                                <div class="icon-block b11">
                                    <div class="icon-block-img"><svg xmlns="http://www.w3.org/2000/svg" class="icon-svg"><use xlink:href="#pl2-wallet"></use></svg></div>
                                    <div class="icon-block-text">Выгода от<br/>20% до 50%*</div>
                                </div>
                                <div class="icon-block b11">
                                    <div class="icon-block-img"><svg xmlns="http://www.w3.org/2000/svg" class="icon-svg"><use xlink:href="#pl2-warranty"></use></svg></div>
                                    <div class="icon-block-text">Гарантия 1 год<br/>или 20 000 км<br/>пробега</div>
                                </div>
                                <div class="icon-block b11">
                                    <div class="icon-block-img"><svg xmlns="http://www.w3.org/2000/svg" class="icon-svg"><use xlink:href="#pl2-control"></use></svg></div>
                                    <div class="icon-block-text">Контроль качества<br/>специалистами<br/>Hyundai</div>
                                </div>
                                <div class="icon-block b22">
                                    <div class="icon-block-img"><svg xmlns="http://www.w3.org/2000/svg" class="icon-svg"><use xlink:href="#pl2-warranty"></use></svg></div>
                                    <div class="icon-block-text">Приобретение<br/>и установка у<br/>официальных<br/>дилеров</div>
                                </div>
                            </div>

                            <div class="btn-sections">
                                <div class="btn-sections-container">
                                    <a href="/service-request" target="_blank" class="pl2-btn request-btn"><svg xmlns="http://www.w3.org/2000/svg" class="btn-svg"><use xlink:href="#pl2-to"></use></svg>Запись на ТО</a>
                                    <a href="/service/maintenance#maintenance-calculator-wrapper" target="_blank" class="pl2-btn calc-btn"><svg xmlns="http://www.w3.org/2000/svg" class="btn-svg"><use xlink:href="#pl2-calculator"></use></svg>Калькулятор ТО</a>
                                </div>
                            </div>

                            <div class="disclaimer-section">
                                * по сравнению с основной линейкой запасных частей
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>


        <div class="so-sec bggrey">
            <div class="so__layout">
                <div class="so-sec__container">
                    <div class="so-calc">
                        <div class="so-calc__model">
                            <h3 class="so-sec__title">
                                Линейка Product Line 2
                            </h3>
                            <div class="desc-block">
                                <div class="desc-block-text">Линейка запасных частей PL2 включает в себя более 100 позиций для различных моделей Hyundai.  Подробную информацию об ассортименте и наличии запасных частей PL2 уточняйте у официальных дилеров.</div>
                                <div class="desc-block-btn">
                                    <a href="/contacts/" target="_blank" class="pl2-btn request-btn"><svg xmlns="http://www.w3.org/2000/svg" class="btn-svg"><use xlink:href="#pl2-pin"></use></svg>Найти дилера</a>
                                </div>
                            </div>
                            <div class="products-block">
                                <div class="pl2-product">
                                    <div class="pl2-product-img"><img src="https://www.hyundai.ru/assets/img/pl2/pl2_pic_1.jpg"></div>
                                    <div class="pl2-product-name">Масляный фильтр</div>
                                </div>

                                <div class="pl2-product">
                                    <div class="pl2-product-img"><img src="https://www.hyundai.ru/assets/img/pl2/pl2_pic_2.jpg"></div>
                                    <div class="pl2-product-name">Воздушный фильтр</div>
                                </div>

                                <div class="pl2-product">
                                    <div class="pl2-product-img"><img src="https://www.hyundai.ru/assets/img/pl2/pl2_pic_3.jpg"></div>
                                    <div class="pl2-product-name">Свеча зажигания</div>
                                </div>

                                <div class="pl2-product">
                                    <div class="pl2-product-img"><img src="https://www.hyundai.ru/assets/img/pl2/pl2_pic_4.jpg"></div>
                                    <div class="pl2-product-name">Салонный фильтр</div>
                                </div>

                                <div class="pl2-product">
                                    <div class="pl2-product-img"><img src="https://www.hyundai.ru/assets/img/pl2/pl2_pic_5.jpg"></div>
                                    <div class="pl2-product-name">Аккумуляторная батарея</div>
                                </div>

                                <div class="pl2-product">
                                    <div class="pl2-product-img"><img src="https://www.hyundai.ru/assets/img/pl2/pl2_pic_6.jpg"></div>
                                    <div class="pl2-product-name">Лампочка</div>
                                </div>

                                <div class="pl2-product">
                                    <div class="pl2-product-img"><img src="https://www.hyundai.ru/assets/img/pl2/pl2_pic_7.jpg"></div>
                                    <div class="pl2-product-name">Комплект тормозных колодок</div>
                                </div>

                                <div class="pl2-product">
                                    <div class="pl2-product-img"><img src="https://www.hyundai.ru/assets/img/pl2/pl2_pic_8.jpg"></div>
                                    <div class="pl2-product-name">Тормозной диск</div>
                                </div>

                                <div class="pl2-product">
                                    <div class="pl2-product-img"><img src="https://www.hyundai.ru/assets/img/pl2/pl2_pic_9.jpg"></div>
                                    <div class="pl2-product-name">Стеклоочиститель<br/>ветрового стекла</div>
                                </div>

                                <div class="pl2-product">
                                    <div class="pl2-product-img"><img src="https://www.hyundai.ru/assets/img/pl2/pl2_pic_10.jpg"></div>
                                    <div class="pl2-product-name">Амортизатор</div>
                                </div>

                                <div class="pl2-product">
                                    <div class="pl2-product-img"><img src="https://www.hyundai.ru/assets/img/pl2/pl2_pic_11.jpg"></div>
                                    <div class="pl2-product-name">Корзина сцепления</div>
                                </div>

                                <div class="pl2-product">
                                    <div class="pl2-product-img"><img src="https://www.hyundai.ru/assets/img/pl2/pl2_pic_12.jpg"></div>
                                    <div class="pl2-product-name">Диск сцепления</div>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>


        <div class="support-span">
            <div class="support-span-heading">нужна помощь?</div>
            <div class="support-span-descr">Обратитесь к ближайшему <a href="/contacts/" class="support-span-link">официальному дилеру Hyundai.</a></div>
        </div>


        <div class="svg-root" style="position: absolute; width: 0; height: 0; visibility: hidden;">
            <svg xmlns="http://www.w3.org/2000/svg" width="0" height="0" display="none" aria-hidden="true">

                <symbol id="pl2-arrow" viewbox="0 0 100 125">
                    <title>Hyundai</title>
                    <g transform="translate(0,-952.36218)">
                        <path d="M49.9,1054.3c0.7,0,1.5-0.3,2.1-0.8l17-16c1-1.1,1.4-3.2,0.3-4.4c-1.1-1.2-3.3-1.2-4.4,0L53,1044.4v-51.1c0-1.7-1.3-3-3-3
		s-3,1.3-3,3v51.1l-11.9-11.3c-1-1-3.3-1.2-4.4,0c-1.1,1.2-0.8,3.3,0.3,4.4l17,16C48.5,1054,49.1,1054.3,49.9,1054.3z"/>
                    </g>
                </symbol>


                <symbol id="pl2-calculator" viewbox="0 0 100 125">
                    <title>Hyundai</title>
                    <path d="M71.1,15.9H28.9c-7.2,0-13,5.8-13,13l0,0v42.2c0,7.2,5.8,13,13,13h42.2c7.2,0,13-5.8,13-13V28.9
	C84.1,21.7,78.3,15.9,71.1,15.9z M28.9,17.9H49V49H17.9V28.9C17.9,22.8,22.8,17.9,28.9,17.9z M17.9,71.1V51H49v31.1H28.9
	C22.8,82.1,17.9,77.2,17.9,71.1z M71.1,82.1H51V51h31.1v20.1C82.1,77.2,77.2,82.1,71.1,82.1z M82.1,49H51V17.9h20.1
	c6.1,0,11,4.9,11,11V49z"/>
                    <path d="M72.3,33.5h-6v-6c0-0.6-0.4-1-1-1s-1,0.4-1,1v6h-6c-0.6,0-1,0.4-1,1s0.4,1,1,1h6v6c0,0.6,0.4,1,1,1s1-0.4,1-1v-6h6
	c0.6,0,1-0.4,1-1S72.9,33.5,72.3,33.5z"/>
                    <path d="M72.3,64.5H59.2c-0.6,0-1,0.4-1,1s0.4,1,1,1h13.1c0.6,0,1-0.4,1-1S72.9,64.5,72.3,64.5z"/>
                    <path d="M26.4,30.9h14.1c0.6,0,1-0.4,1-1s-0.4-1-1-1H26.4c-0.6,0-1,0.4-1,1S25.9,30.9,26.4,30.9z"/>
                    <path d="M26.4,38.7h14.1c0.6,0,1-0.4,1-1s-0.4-1-1-1H26.4c-0.6,0-1,0.4-1,1S25.9,38.7,26.4,38.7z"/>
                    <path d="M33.9,65.5l5-5c0.4-0.4,0.3-1.1-0.1-1.4c-0.4-0.3-0.9-0.3-1.3,0l-5,5l-5-5c-0.4-0.4-1.1-0.3-1.4,0.1c-0.3,0.4-0.3,0.9,0,1.3
	l5,5l-5,5c-0.4,0.4-0.5,1-0.1,1.4s1,0.5,1.4,0.1c0,0,0.1-0.1,0.1-0.1l5-5l5,5c0.4,0.4,1.1,0.3,1.4-0.1c0.3-0.4,0.3-0.9,0-1.3
	L33.9,65.5z"/>
                </symbol>

                <symbol id="pl2-control" viewbox="0 0 64 80">
                    <title>Hyundai</title>
                    <g>
                        <g>
                            <path d="M47.8,35.5L42,37.5l-5.8-1.9c-0.2,0-0.3,0-0.5,0.1c-0.1,0.1-0.2,0.2-0.2,0.4v8c0,3.6,6,6.3,6.3,6.5c0.1,0,0.1,0,0.2,0
						s0.1,0,0.2,0c0.3-0.1,6.3-2.9,6.3-6.5v-8c0-0.2-0.1-0.3-0.2-0.4C48.2,35.5,48,35.5,47.8,35.5z M47.5,44c0,2.3-3.8,4.6-5.5,5.4
						c-1.7-0.8-5.5-3.1-5.5-5.4v-7.3l5.3,1.8c0.1,0,0.2,0,0.3,0l5.3-1.8V44z"/>
                            <path d="M52.5,32C52.5,32,52.5,32,52.5,32l0-24c0-0.3-0.2-0.5-0.5-0.5H8C7.7,7.5,7.5,7.7,7.5,8v44c0,0.3,0.2,0.5,0.5,0.5h24
						c0,0,0,0,0,0c2.6,2.5,6.1,4,10,4c8,0,14.5-6.5,14.5-14.5C56.5,38.1,55,34.6,52.5,32z M22.5,8.5h15v8.7l-3.3-1.6
						c-0.1-0.1-0.3-0.1-0.4,0L30,17.4l-3.8-1.9c-0.1-0.1-0.3-0.1-0.4,0l-3.3,1.6V8.5z M8.5,8.5h13V18c0,0.2,0.1,0.3,0.2,0.4
						s0.3,0.1,0.5,0l3.8-1.9l3.8,1.9c0.1,0,0.1,0.1,0.2,0.1s0.2,0,0.2-0.1l3.8-1.9l3.8,1.9c0.2,0.1,0.3,0.1,0.5,0
						c0.1-0.1,0.2-0.3,0.2-0.4V8.5h13v22.6c-2.5-2.2-5.9-3.6-9.5-3.6c-8,0-14.5,6.5-14.5,14.5c0,3.6,1.4,7,3.6,9.5H8.5V8.5z M42,55.5
						c-7.4,0-13.5-6.1-13.5-13.5S34.6,28.5,42,28.5S55.5,34.6,55.5,42S49.4,55.5,42,55.5z"/>
                        </g>
                    </g>
                </symbol>


                <symbol id="pl2-warranty" viewbox="0 0 100 100">
                    <title>Hyundai</title>
                    <path d="M64.8,42.9c0,0.3-0.3,0.6-0.6,0.6H33.9c-0.3,0-0.6-0.3-0.6-0.6s0.3-0.6,0.6-0.6h30.3C64.5,42.3,64.8,42.6,64.8,42.9z
	 M34.4,33.6c-1,0-1.7-0.8-1.7-1.7v-8.1c0-1,0.8-1.7,1.7-1.7h28.8c1,0,1.7,0.8,1.7,1.7v8.1c0,1-0.8,1.7-1.7,1.7H34.4z M34.4,32.4
	h28.8c0.3,0,0.5-0.2,0.5-0.5v-8.1c0-0.3-0.2-0.5-0.5-0.5H34.4c-0.3,0-0.5,0.2-0.5,0.5v8.1C33.9,32.1,34.1,32.4,34.4,32.4z
	 M80.9,66.4c-0.7,2.3-2,4.4-3.8,5.9L77,87.9c0,1.8-0.8,2-1.3,2c-0.4,0-0.7-0.2-1.1-0.5l-5.7-4.9l-5.5,4.6c-0.6,0.5-1,0.7-1.4,0.7
	c-0.2,0-1-0.1-1.2-1.3v-4.3H26.2c-2,0-3.7-1.6-3.7-3.7v-66c0-2,1.6-3.7,3.7-3.7h46.3c2,0,3.7,1.6,3.7,3.7v38
	c1.5,1.1,2.8,2.5,3.7,4.2C81.5,59.8,81.9,63.2,80.9,66.4z M26.2,83.1h34.5v-9.5H33.9c-0.3,0-0.6-0.3-0.6-0.6c0-0.3,0.3-0.6,0.6-0.6
	h26.8c0,0,0,0-0.1-0.1c-0.2-0.2-0.4-0.4-0.6-0.6l-0.1-0.1c-0.2-0.2-0.5-0.5-0.7-0.7c-0.1-0.1-0.1-0.2-0.2-0.3
	c-0.1-0.2-0.3-0.4-0.4-0.6c-0.1-0.1-0.1-0.2-0.2-0.3c-0.2-0.3-0.4-0.6-0.5-0.9c-0.9-1.7-1.4-3.5-1.5-5.3H33.9
	c-0.3,0-0.6-0.3-0.6-0.6s0.3-0.6,0.6-0.6h22.5c0-1,0.2-2,0.5-3c0.7-2.2,1.9-4.2,3.6-5.7H33.9c-0.3,0-0.6-0.3-0.6-0.6
	s0.3-0.6,0.6-0.6h28.2c0.3-0.2,0.5-0.4,0.8-0.5c1.8-1,3.9-1.5,6-1.5c2.2,0,4.2,0.6,6.1,1.6l0,0V14.6c0-1.3-1.1-2.4-2.4-2.4H26.2
	c-1.3,0-2.4,1.1-2.4,2.4v66C23.8,82,24.8,83.1,26.2,83.1z M75.8,73.2c-0.3,0.2-0.6,0.4-0.9,0.5l-0.1,0.1l0,0l0,0
	c-0.3,0.2-0.7,0.3-1,0.5c0,0,0,0-0.1,0c-0.1,0.1-0.3,0.1-0.4,0.2c0,0,0,0-0.1,0c0,0,0,0-0.1,0c-0.2,0.1-0.3,0.1-0.5,0.2h-0.1h-0.1
	c0,0-0.1,0-0.1,0.1c-0.1,0-0.2,0-0.2,0.1c-0.1,0-0.3,0.1-0.4,0.1s-0.3,0.1-0.4,0.1l0,0l0,0c-0.2,0-0.4,0.1-0.6,0.1
	c-0.1,0-0.3,0-0.4,0.1h-0.1c0,0,0,0-0.1,0l0,0c-0.1,0-0.1,0-0.2,0c0,0,0,0-0.1,0c-0.3,0-0.5,0-0.8,0l0,0l0,0c-0.1,0-0.1,0-0.2,0
	c-0.4,0-0.8,0-1.2-0.1l0,0c0,0,0,0-0.1,0h-0.1c-1.8-0.2-3.6-0.8-5.1-1.7c-0.1,0-0.1,0-0.2,0H62v4.2l-0.1,10.9c0,0.1,0,0.1,0,0.1
	c0.1,0,0.3-0.1,0.6-0.4l5.9-5c0.1-0.1,0.3-0.1,0.4-0.1s0.3,0,0.4,0.1l6.1,5.2c0.1,0.1,0.3,0.2,0.3,0.2c0-0.1,0.1-0.3,0.1-0.8
	L75.8,73.2z M78.9,57.4c-0.9-1.7-2.2-3.1-3.8-4.1c-0.3-0.2-0.6-0.4-1-0.5c-0.1-0.1-0.2-0.1-0.3-0.2c-0.4-0.2-0.8-0.4-1.3-0.5
	c0,0,0,0-0.1,0c-2.4-0.8-5-0.7-7.4,0.1c-0.1,0-0.1,0-0.2,0c-0.5,0.2-0.9,0.4-1.4,0.6c-3.8,2-5.9,6-5.9,10l0,0l0,0
	c0,1.8,0.4,3.6,1.4,5.3c0.2,0.4,0.5,0.8,0.7,1.2c0.1,0.1,0.1,0.2,0.2,0.3c0.2,0.3,0.5,0.6,0.7,0.8c0.1,0.1,0.1,0.2,0.2,0.2
	c0.3,0.3,0.6,0.6,1,0.9l0.1,0.1c0.3,0.2,0.6,0.4,0.9,0.6l0.1,0.1c0.1,0,0.1,0.1,0.2,0.1c0.1,0,0.2,0.1,0.3,0.1
	c0.2,0.1,0.3,0.2,0.5,0.3c2.5,1.2,5.5,1.4,8.2,0.6c0.2-0.1,0.4-0.1,0.6-0.2h0.1c0.1,0,0.2-0.1,0.3-0.1c0.4-0.1,0.7-0.3,1.1-0.5
	c0.3-0.2,0.6-0.4,0.9-0.6c0.2-0.2,0.5-0.3,0.7-0.5C80.1,68.3,81.5,62.3,78.9,57.4z"/>
                </symbol>


                <symbol id="pl2-to" viewbox="0 0 64 80">
                    <title>Hyundai</title>
                    <g>
                        <g>
                            <path d="M22.8,38.4c-0.2-0.2-0.5-0.2-0.7,0L10.8,49.7c-0.2,0.2-0.2,0.5,0,0.7c0.1,0.1,0.2,0.1,0.4,0.1s0.3,0,0.4-0.1l11.3-11.3
						C23,38.9,23,38.6,22.8,38.4z"/>
                            <path d="M24.9,41.2L13.6,52.5c-0.2,0.2-0.2,0.5,0,0.7c0.1,0.1,0.2,0.1,0.4,0.1s0.3,0,0.4-0.1l11.3-11.3c0.2-0.2,0.2-0.5,0-0.7
						S25.1,41,24.9,41.2z"/>
                            <path d="M42.8,36.5l-5.9-5.9l12.6-12.6h2.6c0.1,0,0.3-0.1,0.4-0.1l4.2-4.2c0.1-0.1,0.1-0.2,0.1-0.4s-0.1-0.3-0.1-0.4l-5.7-5.7
						C51,7,50.6,7,50.4,7.2l-4.2,4.2c-0.1,0.1-0.1,0.2-0.1,0.4v2.6L33.4,27c-1.2-1.2-4.9-4.9-5.9-5.9c1.4-3.8,0.4-8.1-2.5-10.9
						c-2.7-2.7-6.6-3.7-10.3-2.7c-0.2,0-0.3,0.2-0.3,0.4c0,0.2,0,0.4,0.1,0.5l4,4l-1.3,4.9l-4.9,1.3l-4-4c-0.1-0.1-0.3-0.2-0.5-0.1
						c-0.2,0-0.3,0.2-0.4,0.3c-1,3.7,0,7.6,2.7,10.3c2.9,2.9,7.1,3.8,10.9,2.5l5.9,5.9l-1.9,1.9c-0.8-0.5-1.7-0.7-2.7-0.7
						c-1.5,0-2.9,0.6-3.9,1.6l-9.9,9.9c-2.1,2.1-2.1,5.6,0,7.8l1.4,1.4c1,1,2.4,1.6,3.9,1.6s2.8-0.6,3.9-1.6l9.9-9.9
						c1-1,1.6-2.4,1.6-3.9c0-1-0.3-1.9-0.7-2.7l1.9-1.9l5.9,5.9c-1.4,3.8-0.4,8.1,2.5,10.9c2,2,4.7,3.1,7.4,3.1c0.9,0,1.9-0.1,2.8-0.4
						c0.2,0,0.3-0.2,0.3-0.4s0-0.4-0.1-0.5l-4-4l1.3-4.9l4.9-1.3l4,4c0.1,0.1,0.3,0.2,0.5,0.1c0.2,0,0.3-0.2,0.4-0.3
						c1-3.7,0-7.6-2.7-10.3C50.9,36,46.6,35.1,42.8,36.5z M21.7,26.6c-0.1-0.1-0.4-0.2-0.5-0.1c-3.5,1.4-7.5,0.5-10.2-2.1
						c-2.2-2.2-3.2-5.4-2.6-8.4l3.5,3.5c0.1,0.1,0.3,0.2,0.5,0.1l5.5-1.5c0.2,0,0.3-0.2,0.4-0.4l1.5-5.5c0-0.2,0-0.4-0.1-0.5l-3.5-3.5
						c3.1-0.6,6.2,0.4,8.4,2.6c2.7,2.7,3.5,6.7,2.1,10.2c-0.1,0.3-0.1,0.3,6.2,6.6l-5,5L21.7,26.6z M46.9,15c0.1-0.1,0.1-0.2,0.1-0.4
						V12l3.7-3.7l5,4.9L52,16.9h-2.6c-0.1,0-0.3,0.1-0.4,0.1L28.1,38L26,35.9L46.9,15z M27,44.7l-9.9,9.9c-0.9,0.9-2,1.3-3.2,1.3
						s-2.3-0.5-3.2-1.3l-1.4-1.4c-1.8-1.8-1.8-4.6,0-6.4l9.9-9.9c0.9-0.9,2-1.3,3.2-1.3s2.3,0.5,3.2,1.3l1.4,1.4c0.9,0.9,1.3,2,1.3,3.2
						C28.4,42.8,27.9,43.9,27,44.7z M55.7,48l-3.5-3.5c-0.1-0.1-0.3-0.2-0.5-0.1l-5.5,1.5c-0.2,0-0.3,0.2-0.4,0.4l-1.5,5.5
						c0,0.2,0,0.4,0.1,0.5l3.5,3.5c-3.1,0.6-6.2-0.4-8.4-2.6c-2.7-2.7-3.5-6.7-2.1-10.2c0.1-0.2,0-0.4-0.1-0.5l-6.1-6.1l5-5l6.1,6.1
						c0.1,0.1,0.4,0.2,0.5,0.1c3.5-1.4,7.5-0.5,10.2,2.1C55.3,41.8,56.2,45,55.7,48z"/>
                        </g>
                    </g>
                </symbol>


                <symbol id="pl2-pin" viewbox="0 0 100 125">
                    <title>Hyundai</title>
                    <g>
                        <g>
                            <path d="M50,95l-1.3-1.3c-0.9-0.7-21.3-20-27.8-28.1c-5.3-6.6-8.2-14.9-8.2-23.3C12.7,21.7,29.4,5,50,5s37.3,16.7,37.3,37.3
						c0,8.5-2.9,16.7-8.2,23.3C72.6,73.7,52.2,93,51.3,93.8L50,95z M50,8.9c-18.4,0-33.4,15-33.4,33.4c0,7.7,2.5,14.9,7.3,20.9
						c5.4,6.7,21.4,22.1,26.1,26.5c4.7-4.5,20.7-19.8,26.1-26.5c4.8-6,7.3-13.2,7.3-20.9C83.4,23.8,68.4,8.9,50,8.9z"/>
                        </g>
                        <g>
                            <path d="M50,55.8c-7.5,0-13.5-6.1-13.5-13.5s6-13.5,13.5-13.5s13.5,6.1,13.5,13.5S57.5,55.8,50,55.8z M50,32.6
						c-5.3,0-9.7,4.3-9.7,9.7S44.6,52,50,52c5.3,0,9.7-4.3,9.7-9.7S55.3,32.6,50,32.6z"/>
                        </g>
                    </g>
                </symbol>


                <symbol id="pl2-support" viewbox="0 0 512 512">
                    <title>Hyundai</title>
                    <g>
                        <path class="st0" d="M256,512c-29.8,0-54.1-24.3-54.1-54.1c0-29.8,24.3-54.1,54.1-54.1c23.7,0,44.4,15.2,51.6,37.8l0.8,2.5h51.5
					c24.7,0,44-19.3,44-43.8v-225c0-81.5-66.3-147.9-147.9-147.9c-81.5,0-147.9,66.3-147.9,147.9v207.7c0,7.1-6.6,13.8-13.6,13.8H78.2
					C35.1,396.7,0,359.5,0,313.6V256c0-45.3,34.7-82.5,77.4-82.9l3.4,0l0.1-3.4C82.4,124,101.2,81.4,134,49.5C166.8,17.6,210.2,0,256,0
					c45.8,0,89.2,17.6,122,49.5c32.8,31.8,51.6,74.5,53.1,120.1l0.1,3.4l3.4,0c42.7,0.4,77.4,37.6,77.4,82.9v57.6
					c0,45.2-34.6,82.5-77.2,83.1l-3.5,0v3.5c0,39.3-32,71.2-71.4,71.2h-51.5l-0.8,2.5C300.5,496.7,279.7,512,256,512z M256,431.3
					c-14.7,0-26.7,12-26.7,26.7s12,26.7,26.7,26.7c14.7,0,26.7-12,26.7-26.7S270.7,431.3,256,431.3z M431.3,369l3.7-0.1
					c27.9-0.7,49.7-25,49.7-55.3V256c0-30.3-21.8-54.6-49.7-55.3l-3.7-0.1V369z M77.1,200.7c-27.9,0.7-49.7,25-49.7,55.3v57.6
					c0,30.3,21.8,54.6,49.7,55.3l3.7,0.1V200.6L77.1,200.7z"/>
                    </g>
                </symbol>


                <symbol id="pl2-wallet" viewbox="0 0 100 125">
                    <title>Hyundai</title>
                    <g>
                        <path d="M87.1,48.3h-4.9l-6.2-16.6l-2.8,1.1l-5-8.6l-2.5,1.5l-5.3-6.9L57.4,21l-4.9-6.4L18.2,48.3h-5.3c-2,0-3.6,1.6-3.6,3.6v29.4
					c0,2,1.6,3.6,3.6,3.6h74.2c2,0,3.6-1.6,3.6-3.6V51.9C90.7,49.9,89.1,48.3,87.1,48.3z M80.6,48.3H36l39.1-14.7L80.6,48.3z
					 M71.8,33.3L32,48.3l0,0h-2.5l38.1-22.1L71.8,33.3z M64.4,26.4L26.6,48.3h-2.1l35.6-27.5L64.4,26.4z M52.4,16.8l3.9,5.1L22.2,48.3
					h-1.9L52.4,16.8z M87.1,83.5H12.9c-1.2,0-2.2-1-2.2-2.2V51.9c0-1.2,1-2.2,2.2-2.2h74.2c1.2,0,2.2,1,2.2,2.2v8.8h-8.1
					c-2,0-3.6,1.6-3.6,3.6v4.6c0,2,1.6,3.6,3.6,3.6h8.1v8.8C89.3,82.6,88.3,83.5,87.1,83.5z M89.3,62.2v8.9h-8.1c-1.2,0-2.2-1-2.2-2.2
					v-4.6c0-1.2,1-2.2,2.2-2.2C81.2,62.2,89.3,62.2,89.3,62.2z"/>
                        <rect x="49.3" y="52.3" width="1.4" height="28.7"/>
                        <path d="M83.2,69.2c1.4,0,2.5-1.1,2.5-2.5c0-1.4-1.1-2.5-2.5-2.5s-2.5,1.1-2.5,2.5C80.6,68,81.8,69.2,83.2,69.2z M83.2,65.5
					c0.6,0,1.1,0.5,1.1,1.1c0,0.6-0.5,1.1-1.1,1.1s-1.1-0.5-1.1-1.1C82.1,66,82.6,65.5,83.2,65.5z"/>
                    </g>
                </symbol>

            </svg>
        </div>
    </main>


    <!--
    Контент страницы закончится тут
    -->

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>